@extends('layouts.app')

@section('content')
    <h1 class="align_center">Last.FM Charts</h1>
    <h3>Данный сервис предназначен для поиска музыкальных композиций, исполнителей, альбомов. Также вы можете узнать
        музыкальные предпочтения любого пользователя Last.FM, воспользовавшись формой поиска.</h3>
    <h3>Last.fm — сайт, посвящённый музыке. С помощью плагинов к медиаплеерам собирает информацию о музыке, которую
        слушают пользователи, и на основе полученных данных автоматически составляет индивидуальные и общие хит-парады
        (чарты). На сайте существует возможность прослушивания музыки. С 2007 года «Last.fm» принадлежит компании «CBS
        Interactive».</h3>
@endsection
